<?php
return [
    
    'documentation' => 'دستاویزات',
    'documentation_details'=>'Laravel کے پاس فریم ورک کے ہر پہلو کا احاطہ کرنے والی شاندار، مکمل دستاویزات ہیں۔ چاہے آپ فریم ورک میں نئے ہیں یا Laravel کے ساتھ پچھلا تجربہ رکھتے ہیں، ہم تجویز کرتے ہیں کہ تمام دستاویزات کو شروع سے آخر تک پڑھیں۔',
    'laracasts' => 'لارکاسٹس',
    'laracasts_details' => 'Laracasts Laravel، PHP، اور JavaScript کی ترقی پر ہزاروں ویڈیو ٹیوٹوریلز پیش کرتا ہے۔ انہیں چیک کریں، خود ہی دیکھیں، اور اس عمل میں اپنی ترقی کی مہارت کو بڑے پیمانے پر برابر کریں۔',
    'laravel_news' => 'لاراول نیوز',
    'laravel_news_details' => 'Laravel News ایک کمیونٹی سے چلنے والا پورٹل اور نیوز لیٹر ہے جو Laravel ایکو سسٹم کی تمام تازہ ترین اور اہم ترین خبروں کو جمع کرتا ہے، بشمول نئے پیکیج کی ریلیز اور ٹیوٹوریہ',
    'vibrant_ecosystem' => 'متحرک ماحولیاتی نظام',
    'vibrant_ecosystem_details' => "Laravel کی فرسٹ پارٹی ٹولز اور لائبریریوں کی مضبوط لائبریری، جیسے Forge, Vapor, Nova، اور Envoyer آپ کو اپنے پروجیکٹس کو اگلی سطح تک لے جانے میں مدد کرتی ہے۔ انہیں طاقتور اوپن سورس لائبریریوں جیسے کیشئر، ڈسک، ایکو، ہورائزن، سینکٹم، ٹیلی سکوپ، اور مزید کے ساتھ جوڑیں۔"
];