<?php
return [
    
    'documentation' => 'ডকুমেন্টেশন',
    'documentation_details'=>'লারাভেল এর ফ্রেমওয়ার্কের প্রতিটি দিককে কভার করে চমৎকার, পুঙ্খানুপুঙ্খ ডকুমেন্টেশন রয়েছে। আপনি ফ্রেমওয়ার্কে নতুন হোন বা লারাভেলের সাথে আপনার পূর্বের অভিজ্ঞতা থাকুক না কেন, আমরা শুরু থেকে শেষ পর্যন্ত সমস্ত ডকুমেন্টেশন পড়ার পরামর্শ দিই।',
    'laracasts' => 'লারাকাস্টস',
    'laracasts_details' => 'লারাকাস্ট লারাভেল, পিএইচপি, এবং জাভাস্ক্রিপ্ট বিকাশের উপর হাজার হাজার ভিডিও টিউটোরিয়াল অফার করে। সেগুলি পরীক্ষা করে দেখুন, নিজের জন্য দেখুন এবং প্রক্রিয়াটিতে আপনার বিকাশের দক্ষতাকে ব্যাপকভাবে সমতল করুন',
    'laravel_news' => 'লারাভেল নিউজ',
    'laravel_news_details' => 'লারাভেল নিউজ হল একটি কমিউনিটি চালিত পোর্টাল এবং নিউজলেটার যা নতুন প্যাকেজ রিলিজ এবং টিউটোরিয়াল সহ লারাভেল ইকোসিস্টেমের সাম্প্রতিক এবং সবচেয়ে গুরুত্বপূর্ণ খবরগুলিকে একত্রিত করে।',
    'vibrant_ecosystem' => 'প্রাণবন্ত ইকোসিস্টেম',
    'vibrant_ecosystem_details' => "লারাভেল এর প্রথম পক্ষের টুলস এবং লাইব্রেরির শক্তিশালী লাইব্রেরি, যেমন Forge, Vapor, Nova, এবং Envoyer আপনাকে আপনার প্রকল্পগুলিকে পরবর্তী স্তরে নিয়ে যেতে সাহায্য করে। ক্যাশিয়ার, ডাস্ক, ইকো, হরাইজন, স্যাঙ্কটাম, টেলিস্কোপ এবং আরও অনেক কিছুর মতো শক্তিশালী ওপেন সোর্স লাইব্রেরিগুলির সাথে তাদের যুক্ত করুন৷"
];