<?php
return [
    
    'documentation' => 'प्रलेखन',
    'documentation_details'=>'लारवेल के पास ढांचे के हर पहलू को कवर करने वाले अद्भुत, संपूर्ण दस्तावेज हैं। चाहे आप फ्रेमवर्क में नए हों या आपके पास लारवेल के साथ पिछला अनुभव हो, हम शुरुआत से अंत तक सभी दस्तावेज़ों को पढ़ने की सलाह देते हैं।',
    'laracasts' => 'लाराकास्ट्स',
    'laracasts_details' => 'Laracasts Laravel, PHP, और JavaScript विकास पर हजारों वीडियो ट्यूटोरियल प्रदान करता है। उन्हें देखें, स्वयं देखें, और इस प्रक्रिया में अपने विकास कौशल को व्यापक स्तर पर बढ़ाएं।',
    'laravel_news' => 'लारवेल समाचार',
    'laravel_news_details' => 'Laravel News एक समुदाय संचालित पोर्टल और न्यूज़लेटर है जो Laravel पारिस्थितिकी तंत्र में सभी नवीनतम और सबसे महत्वपूर्ण समाचारों को एकत्रित करता है, जिसमें नए पैकेज रिलीज़ और ट्यूटोरियल शामिल हैं।',
    'vibrant_ecosystem' => 'जीवंत पारिस्थितिकी तंत्र',
    'vibrant_ecosystem_details' => "फोर्ज, वाष्प, नोवा और एनवॉयर जैसे प्रथम-पक्ष टूल और पुस्तकालयों की लारवेल की मजबूत लाइब्रेरी आपको अपनी परियोजनाओं को अगले स्तर तक ले जाने में मदद करती है। उन्हें कैशियर, डस्क, इको, होराइजन, सैंक्टम, टेलीस्कोप, और बहुत कुछ जैसे शक्तिशाली ओपन सोर्स लाइब्रेरी के साथ जोड़ दें।"
];